Repository: gfro3d/Testamentu_nou_centronord
Catalog: omegat/project_save.tmx
Source language: it
Languages: sc

source: 33 Venuto mezzogiorno, si fece buio su tutta la terra, fino alle tre del pomeriggio. 34 Alle tre Gesù gridò con voce forte: Eloì, Eloì, lemà sabactàni?, che significa: Dio mio, Dio mio, perché mi hai abbandonato? 35 Alcuni dei presenti, udito ciò, dicevano: «Ecco, chiama Elia!». 36 Uno corse a inzuppare di aceto una spugna e, postala su una canna, gli dava da bere, dicendo: «Aspettate, vediamo se viene Elia a toglierlo dalla croce». 37 Ma Gesù, dando un forte grido, spirò.
sc: 33 E a mesudie, si nche fit iscurigadu in totu sa terra, finas a sas tres de bortaedie. 34 A sas tres Gesùs aiat abboghinadu a forte: «Eloì, Eloì, lemà sabactàni?», chi bolet nàrrere: «Deus meu, Deus meu, proite m'as abbandonadu / lassadu a sa sola?» 35 Unos cantu de sos chi fint incue, aiant intesu e aiant naradu: «Inte', a Elias est mutinde!». 36 Unu tando fit andadu currende a infùndere un'ispunna in s' aghedu, l'aiat posta in una canna e li daiat a bufare, narende: «Abbarade, bidimus si benit Elias a nche l'iscravare (a nde l'achirrare)». 37 Ma Gesùs, aiat ghetadu una boghe manna e si nche fit mortu.

source: 34 Convocata la folla insieme ai suoi discepoli, disse loro: «Se qualcuno vuol venire dietro di me rinneghi se stesso, prenda la sua croce e mi segua. 35 Perché chi vorrà salvare la propria vita, la perderà; ma chi perderà la propria vita per causa mia e del vangelo, la salverà. 36 Che giova infatti all'uomo guadagnare il mondo intero, se poi perde la propria anima? 37 E che cosa potrebbe mai dare un uomo in cambio della propria anima? 38 Chi si vergognerà di me e delle mie parole davanti a questa generazione adultera e peccatrice, anche il Figlio dell'uomo si vergognerà di lui, quando verrà nella gloria del Padre suo con gli angeli santi».
sc: 34 Aiat mutidu sa truma paris cun sos dischentes suos, e lis aiat naradu: «Si unu cheret bènnere in fatu meu si denneghet issu etotu, si pighet sa rughe sua e mi sigat. 35 Ca chie at a chèrrere chi sa bida sua siat sarvada, l'at a pèrdere; ma chie at a pèrdere sa bida pro more meu e de s'evangèliu, l'at a sarvare. 36 A ite li serbit difatis a s'òmine a balanzare su mundu intreu, e a pustis si perdet sa bida sua? 37 E ite diat pòdere dare un'òmine in càmbiu de sa bida sua? 38 Chie s'at a birgonzare de mene e de sas paràulas meas in antis a custa generatzione adùltera e pecadora, fintzas su Fizu de s'òmine s'at a birgonzare de issu, cando at a bènnere a sa glòria de su Babbu cun sos ànghelos santos».

source: 35 Al mattino si alzò quando ancora era buio e, uscito di casa, si ritirò in un luogo deserto e là pregava. 36 Ma Simone e quelli che erano con lui si misero sulle sue tracce 37 e, trovatolo, gli dissero: «Tutti ti cercano!». 38 Egli disse loro: «Andiamocene altrove per i villaggi vicini, perché io predichi anche là; per questo infatti sono venuto!». 39 E andò per tutta la Galilea, predicando nelle loro sinagoghe e scacciando i demòni.
sc: 35 A manzanu si nde fit pesadu chi fit galu iscurigadu e, essidu de domo, fit mòvidu in unu logu desertu e in cue si postu a pregare. 36 Ma Simone e sos chi fint paris cun issu aiant sighidu sos arrastos37 e, dae chi l'aiant agatadu, li aiant naradu: «Ti sunt chirchende totus!». 38 Issu lis aiat naradu: «Movimus a aterue, a sas biddas a curtzu, a preigare inie puru; ca est pro custu chi so bènnidu!». 39 E fit andadu peri totu sa Galilea, preighende in sas sinagogas issoro e boghende·nche sos dimònios.

source: 35 E gli si avvicinarono Giacomo e Giovanni, i figli di Zebedèo, dicendogli: «Maestro, noi vogliamo che tu ci faccia quello che ti chiederemo». 36 Egli disse loro: «Cosa volete che io faccia per voi?».
sc: 35 E si li fint acurtziados Giagu e Giuanne, sos fizos de Zebedeu, narende·li: «Su Mastru, nois cherimus chi tue nos fagas su chi t'amus a pedire». 36 Issu lis aiat naradu: «E ite cherides a bos fàghere?».

source: 35 Gesù continuava a parlare, insegnando nel tempio: «Come mai dicono gli scribi che il Messia è figlio di Davide? 36 Davide stesso infatti ha detto, mosso dallo Spirito Santo:
sc: 35 Gesùs fit sighende a faeddare, dende imparos in su tèmpiu: «Ello a ite sos iscribas sunt narende chi su Messia est su fizu de Dàvide? 36 Ca Dàvide etotu at naradu, pro more de s'Ispìritu Santu:

source: 35 In quel medesimo giorno, verso sera, disse loro: «Passiamo all'altra riva». 36 E lasciata la folla, lo presero con sé, così com'era, nella barca.
sc: 35 E sa die etotu, a bortadieddu, lis aiat naradu: «Colamus a s'àter'ala [...]». 36 E lassada sa truma, si l'aiant pigadu in fatu, gasi comente fit, in sa barcas,

source: 35 Mentre ancora parlava, dalla casa del capo della sinagoga vennero a dirgli: «Tua figlia è morta.
sc: 35 Fit galu faeddende cando, dae sa domo de su capu de sa sinagoga nde fint bènnidas a li nàrrere: «Fiza tua si nch'est morta.

source: 37 Davide stesso lo chiama Signore: come dunque può essere suo figlio?».
sc: 37 Dàvide etotu li narat Sennore: comente li podet èssere fizu, tando?».

source: 37 «Chi accoglie uno di questi bambini nel mio nome, accoglie me; chi accoglie me, non accoglie me, ma colui che mi ha mandato».
sc: 37 «Chie collit a unu de custos pitzinnos in nùmene meu, collit a mie etotu; e chie collit a mie, no est a mie chi collit, ma a su chi m'at mandadu».

source: 38 Diceva loro mentre insegnava: «Guardatevi dagli scribi, che amano passeggiare in lunghe vesti, ricevere saluti nelle piazze, 39 avere i primi seggi nelle sinagoghe e i primi posti nei banchetti. 40 Divorano le case delle vedove e ostentano di fare lunghe preghiere; essi riceveranno una condanna più grave».
sc: 38 Dende s'imparu suo lis naraiat: «Dazi cara a sos iscribas, chi lis agradat a essire postos de bestes longas, e chi los saludent in sa pratza, 39 a tènnere sas primas cadiras in sas sinagogas e sos primos postos in sos cùmbidos. 40 Nche lis màndigant sas domos a sas viudas e si nde bogant chi pregant meda; sa cundenna chi lis at a tocare a issos at èssere sa prus manna».

source: 38 Giovanni gli disse: «Maestro, abbiamo visto uno che scacciava i demòni nel tuo nome e glielo abbiamo vietato, perché non era dei nostri». 39 Ma Gesù disse: «Non glielo proibite, perché non c'è nessuno che faccia un miracolo nel mio nome e subito dopo possa parlare male di me. 40 Chi non è contro di noi è per noi.
sc: 38 Giuanne li aiat naradu: «Su Mastru, amus bidu a unu boghende·nche dimònios in nùmene tuo e bi l'amus proibbidu, ca non fit de sos nostros». 39 Ma Gesùs aiat naradu: «No bi lu proibbedas, ca non b'at nemos chi fagat unu miràculu in nùmene meu e deretu a pustis podat nàrrere male de mene. 40 Chie no est contra a nois est pro nois.

source: 38 Il velo del tempio si squarciò in due, dall'alto in basso.
sc: 38 Su velu / sa tenda de su tèmpiu si fit isperrada, dae susu a zosso.

source: 39 Allora il centurione che gli stava di fronte, vistolo spirare in quel modo, disse: «Veramente quest'uomo era Figlio di Dio!».
sc: 39 Tando su tzenturione chi fit cara a issu, bidende comente si nche fit mortu, aiat naradu: «Fit a beru Fizu de Deus cust'òmine!».

source: 3 Voce di uno che grida nel deserto:
sc: Boghe de unu aboghinende in su desertu:

source: 3 Gesù si trovava a Betània nella casa di Simone il lebbroso.
sc: 3 Gesùs nche fit in Betània in domo de Simone su lebbrosu.

source: 3 Si recarono da lui con un paralitico portato da quattro persone. 4 Non potendo però portarglielo innanzi, a causa della folla, scoperchiarono il tetto nel punto dov'egli si trovava e, fatta un'apertura, calarono il lettuccio su cui giaceva il paralitico. 5 Gesù, vista la loro fede, disse al paralitico: «Figliolo, ti sono rimessi i tuoi peccati».
sc: 3 Nde fit arribbada zente batende·li unu màrturu, zutu dae bator pessones. 4 Sende chi non faghiat a bi lu zùghere a dae in antis, pro more de totu sa zente chi b'aiat, nd'aiant iscubertadu sa bòveda in ue fit issu, aiant fatu una trapa e nch'aiant caladu su corcadorzu inue fit corcadu su màrturu. 5 Gesùs, bidende sa fide issoro, li aiat naradu a su màrturu: «Fizu meu, sos pecados tuos ti sunt perdonados ».

source: 4,10Ma Gesù gli rispose: "Vattene, satana!
sc: 4,10 Ma Gesùs li aiat rispostu: "Bae·ti·nche/Anda·ti·nche, satana!

source: 4,11Allora il diavolo lo lasciò ed ecco angeli gli si accostarono e lo servivano.
sc: 4,11Tando su diàulu l'aiat lassadu e ànghelos si li fint acostiados e l’atendiant.

source: 4,12Avendo intanto saputo che Giovanni era stato arrestato, Gesù si ritirò nella Galilea
sc: 4,12Dae chi aiat ischidu chi a Giuanne l'aiant tentu, Gesùs fit recuidu/fit regortu a Galilea

source: 4,13e, lasciata Nazaret, venne ad abitare a Cafarnao, presso il mare, nel territorio di Zàbulon e diNèftali,
sc: 4,13e, mòvidu dae Nàzaret, fit andadu a istare a Cafàrnau, in s'oru de mare, in sos tretos de Zàbulon e de Nèftali,

source: 4,14perché si adempisse ciò che era stato detto per mezzo del profeta Isaia:
sc: 4,14pro chi s'esseret cumpridu su chi s'fit naradu pro mèdiu de su profeta Isaia:

source: 4,15Il paese di Zàbulon e il paese di Nèftali, sulla via del mare, al di là del Giordano, Galilea delle genti;
sc: 4,15Sa terra de Zàbulon e sa de Nèftali, in su caminu de mare, a s'àter'ala de su Giordanu, Galilea de sas zentes;

source: 4,16il popolo immerso nelle tenebre ha visto una grande luce; su quelli che dimoravano in terra e ombra di morte una luce si è levata.
sc: 4,16su pòpulu imbertu in s'iscuru at bidu una lughe manna; subra de sos chi istaiant in terra e /in s'/ umbra de (sa) morte una lughe at arbèschidu.

source: 4,17Da allora Gesù cominciò a predicare e a dire: "Convertitevi, perché il regno dei cieli è vicino".
sc: 4,17Dae tando Gesùs aiat cumintzadu a preigare e a nàrrere: "Cunvertide·bos, ca su rennu de sos chelos est a curtzu".

source: 4,18Mentre camminava lungo il mare di Galilea vide due fratelli, Simone, chiamato Pietro, e Andrea suo fratello, che gettavano la rete in mare, poiché erano pescatori.
sc: 4,18Caminende oru·oru de su mare de Galilea aiat bidu duos frades, a Simone, su chi li naraiant Pedru, e a Andria su carrale / frade suo, ghetende una rete in mare, ca fint piscadores.

source: 4,19E disse loro: "Seguitemi, vi farò pescatori di uomini".
sc: 4,19E lis aiat naradu: "Ajozi, bos apo a fàghere piscadores de òmines".

source: 4,1Allora Gesù fu condotto dallo Spirito nel deserto per esser tentato dal diavolo.
sc: 4,1Tando s'Ispìritu nch’aiat zutu a Gesùs a su desertu pro lu tentearet su dimòniu/diàulu.

source: 4,1 Di nuovo si mise a insegnare lungo il mare.
sc: 4,1 Si fit postu torra a dare imparu in s'oru de mare.

source: 4,20Ed essi subito, lasciate le reti, lo seguirono.
sc: 4,20E issos deretu, lassadas sas retes, li aiant postu in fatu.

source: 4,21Andando oltre, vide altri due fratelli, Giacomo di Zebedèo e Giovanni suo fratello, che nella barca insieme con Zebedèo, loro padre, riassettavano le reti; e li chiamò.
sc: 4,21Sighende a andare, aiat bidu (a) àteros duos frades, a Giagu de Zebedeu e a Giuanne, su frade, chi paris in sa barca cun babbu issoro Zebedeu, fint acontzende sas retes; e los aiat mutidos.

source: 4,22Ed essi subito, lasciata la barca e il padre, lo seguirono.
sc: 4,22E issos deretu, aiant lassadu sa barca e a su babbu, li aiant postu in fatu.

source: 4,23Gesù percorreva tutta la Galilea, insegnando nelle loro sinagoghe e predicando la buona novelladel regno e curando ogni sorta di malattie e di infermità nel popolo.
sc: 4,23Gesùs andaiat peri totu sa Galilea, dende imparos in sas sinagogas issoro e preighende sa noa bona de su rennu e sanende cada maladia e martùriu in su pòpulu.

source: 4,24La sua fama si sparse per tutta la Siria e così condussero a lui tutti i malati, tormentati da varie malattie e dolori, indemoniati, epilettici e paralitici; ed egli li guariva.
sc: 4,24Sa nomea sua si fit ispainada in totu sa Sìria e gasi nche li zughiant totu sos malàidos, turmentados dae maladias e dolores de cada casta / castas meda, indemoniados / tentos dae dimònios, epilèticos / cun male caducu e màrturos; e issu los sanaiat.

source: 4,25E grandi folle cominciarono a seguirlo dalla Galilea, dalla Decàpoli, da Gerusalemme, dalla Giudea e da oltre il Giordano.
sc: 4,25E trumas mannas aiant cumintzadu a li pònnere in fatu dae Galilea, dae sa Decàpoli, dae Gerusalemme, dae Giudea e dae s'àter'ala de su Giordanu.

source: 4,2E dopo aver digiunato quaranta giorni e quaranta notti, ebbe fame.
sc: 4,2E a pustis de nche àere fatu baranta dies e baranta notes zèunu, li aiat tocadu gana.

source: 4,3Il tentatore allora gli si accostò e gli disse: "Se sei Figlio di Dio, di' che questi sassi diventino pane".
sc: 4,3Su tenteadore tando si li fit acostiadu e li aiat naradu: "Si ses (su) Fizu de Deus, cumanda chi custas perdas si fagant a pane".

source: 4,4Ma egli rispose: "Sta scritto: Non di solo pane vivrà l'uomo, ma di ogni parola che esce dalla bocca di Dio".
sc: 4,4Ma issu aiat rispostu: "Est iscritu: non de pane ebbia campat s'òmine, ma de cada faeddu chi nde'essit dae sa buca de Deus".

source: 4,5Allora il diavolo lo condusse con sé nella città santa, lo depose sul pinnacolo del tempio
sc: 4,5Tando su diàulu l'aiat pigadu a sa bidda/tzitade santa, l'aiat postu in sa chima/punta de su tèmpiu

source: 4,6e gli disse: "Se sei Figlio di Dio, gettati giù, poiché sta scritto: Ai suoi angeli darà ordini a tuo riguardo, ed essi ti sorreggeranno con le loro mani, perché non abbia a urtare contro un sasso il tuo piede".
sc: 4,6e li aiat naradu: "Si ses Fizu de Deus, gheta·ti·nche a zosso, dae chi est iscritu: a sos ànghelos suos lis at a nàrrere a ti bardiare, e issos t'ant a règhere/mantènnere/poderare cun sas manos, pro chi no apas/tenzas de addobbare/iscùdere su pede a carchi pedra".

source: 4,7Gesù gli rispose: "Sta scritto anche: Non tentare il Signore Dio tuo".
sc: 4,7Gesùs li aiat rispostu: "Est iscritu fintzas: No istes tenteande a su Sennore Deus tuo".

source: 4,8Di nuovo il diavolo lo condusse con sé sopra un monte altissimo e gli mostrò tutti i regni del mondo con la loro gloria e gli disse:
sc: 4,8E torra su diàulu l'aiat zutu a (su) cùcuru/ a sa punta de unu monte artu artu e li aiat ammustradu totu sos rennos de su su mundu cun sa glòria issoro e li aiat naradu:

source: 4,9"Tutte queste cose io ti darò, se, prostrandoti, mi adorerai".
sc: 4,9"Totu custu deo ti l'apo a dare, si ti incrinis/ghetas a terra e m'adoras".

source: 40 Allora venne a lui un lebbroso: lo supplicava in ginocchio e gli diceva: «Se vuoi, puoi guarirmi!». 41 Mosso a compassione, stese la mano, lo toccò e gli disse: «Lo voglio, guarisci!». 42 Subito la lebbra scomparve ed egli guarì. 43 E, ammonendolo severamente, lo rimandò e gli disse: 44 «Guarda di non dir niente a nessuno, ma va', presentati al sacerdote, e offri per la tua purificazione quello che Mosè ha ordinato, a testimonianza per loro». 45 Ma quegli, allontanatosi, cominciò a proclamare e a divulgare il fatto, al punto che Gesù non poteva più entrare pubblicamente in una città, ma se ne stava fuori, in luoghi deserti, e venivano a lui da ogni parte.
sc: 40 Tando si l'est acurtziadu unu lebbrosu: suplichende·lu inghenugradu li naraiat: «Si cheres, mi podes sanare!». 41 E Gesùs nd'aiat tentu dolu, aiat istèrridu sa manu, l'aiat tocadu e l'aiat naradu: «Giai cherzo, sana!». 42 Deretu sa lebbra nche li fit andada e issu fit sanadu. 43 E, brighende·lu, nche l'aiat ispatzadu narende·li: 44 «Mira de non li nàrrere nudda a nemos, prus a prestu bae, mustra·ti a su satzerdote e oferi, pro esseres torradu lìmpiu, totu su chi aiat cumandadu Mosès, a testimonia pro issos». 45 Ma cuddu, istesiadu, aiat cumintzadu a lu nàrrere e a ispàrghere sa boghe, tantu chi Gesùs non podiat prus intrare a s'iscrarada a tzitade peruna, ma si nd'istaiat foras, in logos desertos, e beniant a ue fit issu dae cada logu.

source: 40 C'erano anche alcune donne, che stavano ad osservare da lontano, tra le quali Maria di Màgdala, Maria madre di Giacomo il minore e di Ioses, e Salome, 41 che lo seguivano e servivano quando era ancora in Galilea, e molte altre che erano salite con lui a Gerusalemme.
sc: 40 B'aiat fintzas unas cantu fèminas, abbistende dae indedda, in mesu issoro Maria de Màgdala, Maria sa mama de Giagu su minore e de Ioses, e Salomè puru, 41 Issas lu sighiant e l'atendiant cando fit galu in Galilea, e bi nd'aiat àteras medas chi nche l'aiant sighidu a Gerusalemme.

source: 41 All'udire questo, gli altri dieci si sdegnarono con Giacomo e Giovanni. 42 Allora Gesù, chiamatili a sé, disse loro: «Voi sapete che coloro che sono ritenuti capi delle nazioni le dominano, e i loro grandi esercitano su di esse il potere. 43 Fra voi però non è così; ma chi vuol essere grande tra voi si farà vostro servitore, 44 e chi vuol essere il primo tra voi sarà il servo di tutti. 45 Il Figlio dell'uomo infatti non è venuto per essere servito, ma per servire e dare la propria vita in riscatto per molti».
sc: 41 Intendende gasi, sos àteros deghe si fint arrennegados cun Giagu e Giuanne. 42 Tando Gesùs, si los aiat mutidos e lis aiat naradu: «Zai l'ischides chi sos chi sunt connotos che guvernantes de sas natziones si nde faghent meres mannos e sos mazores issoro si nde faghent opressores. 43 Intre bois peroe no est gasi; ma chie si cheret mannu intre bois s'at a fàghere tzeracu bostru, 44 e chie si cheret su primu intre bois at a èssere su tzeracu de totus. 45 Su Fizu de s'òmine, difatis, no est bènnidu pro chi lu serbant, ma a serbire e a dare sa bida sua pro su sarvamentu de medas».

source: 41 Chiunque vi darà da bere un bicchiere d'acqua nel mio nome perché siete di Cristo, vi dico in verità che non perderà la sua ricompensa.
sc: 41 Chie si siat bos daet a bìbere una tassa de abba in nùmene meu ca sezis de Cristos, bos naro in veridade chi no at a pèrdere s'acumpensu suo.

source: 41 E sedutosi di fronte al tesoro, osservava come la folla gettava monete nel tesoro.
sc: 41 E a pustis sètzidu cara a s'ascusorzu, istaiat mirende·si sa truma ghetende·bi dinari a intro.

source: 41 Venne la terza volta e disse loro: «Dormite ormai e riposatevi!
sc: 41 A sa de tres bias fit bènnidu e lis aiat naradu: «Galu dorminde e pasande (bos) seis?

source: 42 Chi scandalizza uno di questi piccoli che credono, è meglio per lui che gli si metta una macina da asino al collo e venga gettato nel mare. 43 Se la tua mano ti scandalizza, tagliala: è meglio per te entrare nella vita monco, che con due mani andare nella Geenna, nel fuoco inestinguibile. 44 45 Se il tuo piede ti scandalizza, taglialo: è meglio per te entrare nella vita zoppo, che esser gettato con due piedi nella Geenna. 46 47 Se il tuo occhio ti scandalizza, cavalo: è meglio per te entrare nel regno di Dio con un occhio solo, che essere gettato con due occhi nella Geenna, 48 dove il loro verme non muore e il fuoco non si estingue. 49 Perché ciascuno sarà salato con il fuoco. 50 Buona cosa il sale; ma se il sale diventa senza sapore, con che cosa lo salerete?
sc: 42 Chie iscàndulit a unu de custos deddeddos chi bi creent, menzus pro issu chi li prendant a trugu una mola de molente e nche lu ghetent a mare. 43 E si sa manu tua ti faghet iscàndalu, sega·ti·nde·la: menzus est pro tene a intrare a sa bida manimutzu, chi no a andare a ambas manos a sa Geenna, a su fogu chi non bi istudat. 44 45 E si su pede tuo ti faghet iscàndalu, sega·ti·nde·lu: menzus est pro tene a intrare a sa bida tzopu, chi no a ti nche ghetarent a sa Geenna cun ambos pedes. 46 47 E si s'ogru tuo ti faghet iscàndalu, boga·ti·nche·lu: menzus est pro tene a intrare a su rennu de Deus a un'ogru, chi no a ti nche ghetarent cun ambos ogros a sa Geenna, 48 ue su merme issoro non bi morit e su fogu non b'istudat . 49 Ca a cadaunu l'ant a salire cun su fogu. 50 Zai est bonu su sale; ma si su sale torrat bambu, cun ite l'azis a salire?

source: 42 Sopraggiunta ormai la sera, poiché era la Parascève, cioè la vigilia del sabato, 43 Giuseppe d'Arimatèa, membro autorevole del sinedrio, che aspettava anche lui il regno di Dio, andò coraggiosamente da Pilato per chiedere il corpo di Gesù. 44 Pilato si meravigliò che fosse già morto e, chiamato il centurione, lo interrogò se fosse morto da tempo. 45 Informato dal centurione, concesse la salma a Giuseppe. 46 Egli allora, comprato un lenzuolo, lo calò giù dalla croce e, avvoltolo nel lenzuolo, lo depose in un sepolcro scavato nella roccia.
sc: 42 Cando nche fit sero, sende chi fit sa Parasceve, (est a nàrrere) sa die in antis / su pèsperu de su sàbadu, 43 Zosepe de Arimatea, unu cunsizeri nòdidu meda de su sinèdriu chi isetaiat issu puru su rennu de Deus, fit andadu balentiosu/corazosu/si fit atrividu a andare a ue Pilatu pro li pedire su corpus de Gesùs. 44 Pilatu si fit ispandadu chi fit zai mortu, aiat mutidu a su tzenturione e li aiat dimandadu si esseret mortu dae meda. 45 Comente su tzenturione li aiat torradu in conca, li aiat dadu su corpus a Zosepe. 46 Issu tando, aiat comporadu unu lentzolu, nde l'aiat caladu dae sa rughe, l'aiat imboligadu in su lentzolu e nche l'aiat postu in una tumba istuvucada in sa roca.

source: 43 E subito, mentre ancora parlava, arrivò Giuda, uno dei Dodici, e con lui una folla con spade e bastoni mandata dai sommi sacerdoti, dagli scribi e dagli anziani. 44 Chi lo tradiva aveva dato loro questo segno: «Quello che bacerò, è lui; arrestatelo e conducetelo via sotto buona scorta». 45 Allora gli si accostò dicendo: «Rabbì» e lo baciò. 46 Essi gli misero addosso le mani e lo arrestarono. 47 Uno dei presenti, estratta la spada, colpì il servo del sommo sacerdote e gli recise l'orecchio. 48 Allora Gesù disse loro: «Come contro un brigante, con spade e bastoni siete venuti a prendermi. 49 Ogni giorno ero in mezzo a voi a insegnare nel tempio, e non mi avete arrestato.
sc: 43 E deretu, cando fit galu faeddende, nche fit lòmpidu Giudas, unu de sos Dòighi, e cun issu una truma cun ispadas e fustes chi aiant mandadu/mandados dae sos satzerdotes mazores, sos iscribas e sos sèneghes. 44 E su traidore lis aiat dadu custu sinnu: «Su chi apo a basare, issu est; arrestade·lu e pigade·nche·lu bene tentu». 45 Tando si li fit acurtziadu narende: «o Rabbì» e l'aiat basadu. 46 Issos li aiant ghetadu sas manos in/a pitzu e l'aiant tentu. 47 Unu de sos chi bi fint, si fit tiradu de ispada/nd'aiat bogadu s'ispada, aiat fertu a su tzeracu de su satzerdote mazore e nche l'aiat segadu s'origra. 48 Tando Gesùs lis aiat naradu: «Mancu chi sia/Che a unu bandidu/brigante, cun ispadas e fustes, seis benende a mi nche pigare. 49 Fimus cada die paris dende imparos in su tèmpiu, e non m'azis arrestadu.

source: 45 Ordinò poi ai discepoli di salire sulla barca e precederlo sull'altra riva, verso Betsàida, mentre egli avrebbe licenziato la folla. 46 Appena li ebbe congedati, salì sul monte a pregare. 47 Venuta la sera, la barca era in mezzo al mare ed egli solo a terra. 48 Vedendoli però tutti affaticati nel remare, poiché avevano il vento contrario, già verso l'ultima parte della notte andò verso di loro camminando sul mare, e voleva oltrepassarli. 49 Essi, vedendolo camminare sul mare, pensarono: «È un fantasma», e cominciarono a gridare, 50 perché tutti lo avevano visto ed erano rimasti turbati.
sc: 45 A pustis lis aiat cumandadu a sos dischentes de artziare a sa barca e cumintzare a andare in antis suo, a cara a Betsàida, in s'ora chi issu nche fiat despedende sa truma de zente. 46 In pessu chi nche los aiat mandados, fit artziadu a su monte a pregare. 47 Cando nche fit sero, sa barca fit in mesu de su mare e issu fit a sa sola in terra. 48 Bidende·los peroe totus istragos remende, ca su bentu li fit contràriu, a s'ùrtima parte de sa note fit mòvidu cara a issos caminende in su mare, e nche los cheriat colare. 49 Issos, bidende·lu caminende in su mare, aiant pessadu: «Est una pantàsima», e aiant cumintzadu a abboghinare, 50 ca totu cantos l'aiant bidu e fiant abarrados assustrados.

source: 46 E giunsero a Gerico.
sc: 46 E fint lòmpidos a Gèrico.
